[
    {
        "_id": "1",
        "index": 0,
        "picture": "https://i.ibb.co/RpTWF03/BabyCare.jpg",
        "name": "BABY CARE",
        "description": "A baby nurse will assist with breast feeding, sleep for newborns, milestone and normal development, and mother baby bonding."
    },
    {
        "_id": "2",
        "index": 1,
        "picture": "https://i.ibb.co/z8s40t0/CORPORATE-HEALTH-SERVICES-1.png",
        "name": "CORPORATE HEALTH SERVICES",
        "description": "The nurses provide basic healthcare services to a company’s employees.They may be responsible for providing general first aid when needed, along with promoting employee health."
    },
    {
        "_id": "3",
        "index": 2,
        "picture": "https://i.ibb.co/mJTsDVt/Maternity-Care-1.png",
        "name": "MATERNITY CARE",
        "description": "Our home maternity service can provide you with support, advice and the confidence to attend to all of your baby's needs.Specially Early Hospital Discharge Support and Premature & Complex Baby Care"
    },
    {
        "_id": "4",
        "index": 3,
        "picture": "https://i.ibb.co/xD9bWrZ/SPECIAL-NEED-SERVICES-2.png",
        "name": "SPECIAL NEED SERVICES",
        "description": "As a special needs nurse, you will often have to interact with the family of the patient as well in order to teach them the skills necessary to interact with their loved one"
    },
    {
        "_id": "5",
        "index": 4,
        "picture": "https://i.ibb.co/J5CbRXb/School-Nursery-Services-1.png",
        "name": "SCHOOL NURSERY SERVICES",
        "description": "Beyond promoting health and safety for students within the school facility during the school day, they also encourage students to maintain healthy habits"
    },
    {
        "_id": "6",
        "index": 5,
        "picture": "https://i.ibb.co/nbk12nK/Clinic-Nurse-1.png",
        "name": "CLINIC NURSE",
        "description": "We provide licensed nurses to clinic on contract basic, such nurses can perform patient care. Clinic nurses aid patients from the moment they enter the clinic by collecting patient information"
    },
    {
        "_id": "7",
        "index": 6,
        "picture": "https://i.ibb.co/njqcsN5/check-up-1.png",
        "name": "CHECKUP SERVICES",
        "description": "Out of our social responsibility and our commitment to society, we provide these services for free"
    },
    {
        "_id": "8",
        "index": 7,
        "picture": "https://i.ibb.co/h9vKcn3/skilled-nursing-1.png",
        "name": "SKILLED NURSING SERVICES",
        "description": "The services are ordered by a licensed physician (md or do) as part of a treatment plan for a condition"
    },
    {
        "_id": "9",
        "index": 8,
        "picture": "https://i.ibb.co/JkqCZZk/PHYSIOTHERAPY-1.png",
        "name": "PHYSIOTHERAPY",
        "description": "Physiotherapy has over the years proved its effectiveness in helping patients in restoring their health."
    }
]